archlinux-themes-sddm
bash-pipes
coin
cower
dcadec
deutex
emacs-arduino-mode-git
emacs-rust-mode
emojione-color-font
equilux-theme
gegl02
google-chrome
haskell-cmark
haskell-semigroups
hplip-plugin
js
kindlegen
kubectl-bin
lash
libcloudproviders
libconcord
libgnomecanvasmm
libinput-gestures
libspotify
libtxc_dxtn
masterpdfeditor
minikube-bin
mopidy-spotify
mopidy-spotify-web
neovim-drop-in
neovim-gtk
nvm
paper-gtk-theme-git
paper-icon-theme-git
pcmciautils
phantomjs
polybar
pyqt4-common
pyside-tools-common
python-pyqt4
python-pyside-common
python2-pivy
python2-pyqt4
python2-pyside
python2-pyside-tools
python2-pyspotify
python2-shiboken
python2-spotipy
reflector-timer
riot-desktop-git
robo3t-bin
ruby2.4
shiboken
signal
siji-git
slack-desktop
soqt
spotify
sublime-text-dev
teigha-file-converter
timg
ttf-google-fonts-git
ttf-merriweather
ttf-merriweather-sans
ttf-ms-fonts
ttf-opensans
ttf-oswald
ttf-quintessential
ttf-signika
ttf-unifont
urxvt-tabbedex-mina86-git
virtualbox-ext-oracle
vtk6
wpa_supplicant_gui
xed
xorg-server-utils
