a52dec
aalib
accounts-qml-module
accountsservice
acl
adobe-source-serif-pro-fonts
adwaita-icon-theme
akonadi
akonadi-calendar
akonadi-contacts
akonadi-mime
akonadi-notes
akonadi-search
alsa-lib
alsa-plugins
alsa-utils
analitza
android-tools
android-udev
ansible
aom
apm
appstream
appstream-glib
appstream-qt
archlinux-appstream-data
archlinux-keyring
arduino
arduino-builder
arduino-ctags
arduino-docs
argon2
arp-scan
asciidoc
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
atom
attica
attr
aubio
audacity
audiofile
augeas
autoconf
autoconf-archive
automake
avahi
avogadrolibs
babl
baloo
baloo-widgets
bash
bash-completion
bc
bind
bind-tools
binutils
bison
blas
bluez
bluez-libs
bluez-qt
bmon
boost
boost-libs
breeze-icons
bridge-utils
brotli
btrfs-progs
bzip2
c-ares
ca-certificates
ca-certificates-mozilla
ca-certificates-utils
cabextract
cairo
cairomm
calendarsupport
calibre
cantarell-fonts
cblas
ccid
cdparanoia
celt
celt0.5.1
ceph-libs
cfitsio
chmlib
chromaprint
chromium
cifs-utils
clang
clucene
cmake
cmark
cmark-gfm
colord
colord-gtk
compiler-rt
confuse
convertlit
coreutils
cracklib
crda
cronie
cryptsetup
cups
cups-filters
cups-pdf
curl
cyrus-sasl-gssapi
darktable
db
dbeaver
dbus
dbus-glib
dconf
ddclient
desktop-file-utils
device-mapper
dhcpcd
dialog
diffutils
digikam
ding-libs
djvulibre
dkms
dmd
dmenu
dmraid
dnssec-anchors
docbook-xml
docbook-xsl
docker
docker-compose
docker-machine
dosfstools
double-conversion
doxygen
e2fsprogs
easy-rsa
ebook-tools
editorconfig-core-c
efibootmgr
efivar
eigen
electron
emacs
enchant
eventviews
exa
exfat-utils
exiv2
exo
expat
faac
faad2
fakeroot
farstream
feh
ffmpeg
fftw
file
filesystem
findutils
firefox
flac
flex
flickcurl
flite
fluidsynth
fontconfig
foomatic-db
foomatic-db-engine
foomatic-db-ppds
frameworkintegration
freeimage
freetype2
fribidi
ftgl
fuse-common
fuse2
fwupd
fwupdate
gamin
garcon
gawk
gc
gcab
gcc
gcc-fortran
gcc-libs
gconf
gcr
gd
gdb
gdb-common
gdbm
gdk-pixbuf2
gegl
geoclue2
geoip
geoip-database
gettext
ghc
ghc-libs
ghostscript
giflib
gimp
gimp-nufraw
gimp-refocus
git
gl2ps
glew
glib-networking
glib2
glib2-docs
glibc
glibmm
glm
glu
glusterfs
gmp
gnome-common
gnome-icon-theme
gnome-icon-theme-symbolic
gnome-themes-extra
gnu-netcat
gnugo
gnupg
gnutls
go
gobject-introspection
gobject-introspection-runtime
gpart
gparted
gperf
gperftools
gpgme
gpm
gptfdisk
grantlee
grantleetheme
graphene
graphicsmagick
graphite
grep
groff
grub
grunt-cli
gsettings-desktop-schemas
gsfonts
gsl
gsm
gspell
gst-plugins-bad
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gst-plugins-ugly
gst-python2
gstreamer
gtk-doc
gtk-engine-murrine
gtk-update-icon-cache
gtk-vnc
gtk-xfce-engine
gtk2
gtk3
gtkglext
gtkimageview
gtkmm
gtkmm3
gtksourceview2
gtksourceview3
gtkspell
gucharmap
guile
guile2.0
guitarix2
gvfs
gzip
harfbuzz
harfbuzz-icu
haskell-aeson
haskell-aeson-pretty
haskell-ansi-terminal
haskell-asn1-encoding
haskell-asn1-parse
haskell-asn1-types
haskell-async
haskell-attoparsec
haskell-base-compat
haskell-base-orphans
haskell-base64-bytestring
haskell-basement
haskell-blaze-builder
haskell-blaze-html
haskell-blaze-markup
haskell-byteable
haskell-case-insensitive
haskell-cereal
haskell-cmark-gfm
haskell-cmdargs
haskell-colour
haskell-conduit
haskell-connection
haskell-cookie
haskell-cryptonite
haskell-data-default
haskell-data-default-class
haskell-data-default-instances-containers
haskell-data-default-instances-dlist
haskell-data-default-instances-old-locale
haskell-digest
haskell-dlist
haskell-doctemplates
haskell-exceptions
haskell-extensible-exceptions
haskell-filemanip
haskell-foundation
haskell-glob
haskell-haddock-library
haskell-hashable
haskell-hourglass
haskell-hslua
haskell-hslua-module-text
haskell-hsyaml
haskell-http
haskell-http-client
haskell-http-client-tls
haskell-http-types
haskell-hxt
haskell-hxt-charproperties
haskell-hxt-regex-xmlschema
haskell-hxt-unicode
haskell-integer-logarithms
haskell-juicypixels
haskell-lexer
haskell-lifted-base
haskell-math-functions
haskell-memory
haskell-mime-types
haskell-mmorph
haskell-monad-control
haskell-mono-traversable
haskell-mwc-random
haskell-network
haskell-network-uri
haskell-old-locale
haskell-old-time
haskell-pandoc-types
haskell-pem
haskell-pretty-show
haskell-primitive
haskell-quickcheck
haskell-random
haskell-regex-base
haskell-regex-pcre
haskell-resourcet
haskell-safe
haskell-scientific
haskell-sha
haskell-skylighting
haskell-skylighting-core
haskell-socks
haskell-split
haskell-streaming-commons
haskell-syb
haskell-tagged
haskell-tagsoup
haskell-temporary
haskell-texmath
haskell-tf-random
haskell-th-abstraction
haskell-time-locale-compat
haskell-tls
haskell-transformers-base
haskell-transformers-compat
haskell-unix-compat
haskell-unliftio-core
haskell-unordered-containers
haskell-utf8-string
haskell-uuid-types
haskell-vector
haskell-vector-algorithms
haskell-vector-th-unbox
haskell-x509
haskell-x509-store
haskell-x509-system
haskell-x509-validation
haskell-xml
haskell-yaml
haskell-zip-archive
haskell-zlib
hdf5
hdparm
hicolor-icon-theme
hidapi
hplip
hspell
htop
http-parser
hunspell
hunspell-en_AU
hunspell-en_CA
hunspell-en_GB
hunspell-en_US
hwids
hwloc
hyphen
i3-gaps
i3blocks
i3lock
i3status
iana-etc
icedtea-web
icu
id3lib
idnkit
ijs
ilmbase
imagemagick
imlib2
incidenceeditor
inetutils
inkscape
intel-tbb
intel-ucode
intltool
iproute2
iptables
iputils
ipython
irssi
iso-codes
itstool
iw
jack
jansson
jasper
java-environment-common
java-runtime-common
jbig2dec
jdk7-openjdk
jdk8-openjdk
jemalloc
jfsutils
jre7-openjdk
jre7-openjdk-headless
jre8-openjdk
jre8-openjdk-headless
js52
json-c
json-glib
jsoncpp
jupyter
jupyter-nbconvert
jupyter-nbformat
jupyter-notebook
jupyter-widgetsnbextension
jupyter_console
jxrlib
kactivities
kactivities-stats
kalarmcal
karchive
kauth
kbd
kbookmarks
kcachegrind-common
kcalcore
kcalutils
kcmutils
kcodecs
kcompletion
kconfig
kconfigwidgets
kcontacts
kcoreaddons
kcrash
kdav
kdbusaddons
kde-syndication
kdeclarative
kded
kdeedu-data
kdegraphics-thumbnailers
kdelibs4support
kdepim-apps-libs
kdepim-runtime
kdesu
kdiagram
kdnssd
kdoctools
kemoticons
keyutils
kfilemetadata
kglobalaccel
kguiaddons
kholidays
khtml
ki18n
kicad
kicad-library
kicad-library-3d
kiconthemes
kidentitymanagement
kidletime
kimap
kinit
kio
kirigami2
kitemmodels
kitemviews
kjobwidgets
kjs
kjsembed
kldap
kmailtransport
kmbox
kmime
kmix
kmod
knewstuff
knotifications
knotifyconfig
kontactinterface
kpackage
kparts
kpeople
kpimtextedit
kplotting
kpmcore
kpty
kqtquickcharts
krb5
kross
krunner
kservice
ksmtp
ktexteditor
ktextwidgets
ktnef
kunitconversion
kwallet
kwayland
kwidgetsaddons
kwindowsystem
kxmlgui
kxmlrpcclient
l-smash
ladspa
lame
lapack
lcms
lcms2
ldb
ldns
lensfun
less
leveldb
lib32-acl
lib32-attr
lib32-bzip2
lib32-expat
lib32-fontconfig
lib32-freetype2
lib32-gcc-libs
lib32-gettext
lib32-glib2
lib32-glibc
lib32-glu
lib32-harfbuzz
lib32-icu
lib32-lcms2
lib32-libcap
lib32-libdrm
lib32-libelf
lib32-libffi
lib32-libgcrypt
lib32-libglvnd
lib32-libgpg-error
lib32-libice
lib32-libjpeg-turbo
lib32-libnl
lib32-libpcap
lib32-libpciaccess
lib32-libpng
lib32-libsm
lib32-libtiff
lib32-libusb
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxi
lib32-libxml2
lib32-libxrandr
lib32-libxrender
lib32-libxshmfence
lib32-libxxf86vm
lib32-llvm-libs
lib32-lm_sensors
lib32-mesa
lib32-ncurses
lib32-pcre
lib32-readline
lib32-systemd
lib32-util-linux
lib32-wayland
lib32-xz
lib32-zlib
libabw
libaccounts-glib
libaccounts-qt
libaec
libaio
libao
libarchive
libart-lgpl
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libblockdev
libbluray
libbs2b
libbsd
libburn
libbytesize
libcaca
libcacard
libcanberra
libcanberra-pulse
libcap
libcap-ng
libcddb
libcdio
libcdio-paranoia
libcdr
libcmis
libcroco
libcups
libcurl-compat
libcurl-gnutls
libdaemon
libdatrie
libdbusmenu-qt5
libdc1394
libdca
libde265
libdmtx
libdmx
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libe-book
libebml
libebur128
libedit
libelf
libepoxy
libepubgen
libetonyek
libev
libevdev
libevent
libexif
libexttextcat
libfbclient
libfdk-aac
libffi
libfontenc
libfreehand
libgcrypt
libgee
libgexiv2
libgit2
libglade
libglademm
libglvnd
libgme
libgnome-keyring
libgnomecanvas
libgnomekbd
libgpg-error
libgphoto2
libgravatar
libgssglue
libgtop
libgudev
libgusb
libheif
libibus
libical
libice
libid3tag
libidn
libidn2
libiec61883
libieee1284
libimobiledevice
libinput
libiptcdata
libisofs
libixion
libjpeg-turbo
libkate
libkcddb
libkcompactdisc
libkdcraw
libkdegames
libkdepim
libkeduvocdocument
libkexiv2
libkeybinder3
libkgapi
libkipi
libkleo
libkmahjongg
libkolabxml
libkomparediff2
libksane
libksba
libksieve
libktorrent
liblangtag
libldap
liblo
liblouis
liblqr
liblrdf
libmad
libmagick
libmagick6
libmariadbclient
libmatroska
libmbim
libmikmod
libmm-glib
libmms
libmng
libmnl
libmodplug
libmp4v2
libmpc
libmpcdec
libmpd
libmpdclient
libmpeg2
libmspub
libmsym
libmtp
libmusicbrainz5
libmwaw
libmypaint
libndp
libnewt
libnfs
libnftnl
libnghttp2
libnice
libnl
libnm
libnm-glib
libnotify
libnsl
libnumbertext
libodfgen
libofa
libogg
libomxil-bellagio
liborcus
libosinfo
libotf
libotr
libpagemaker
libpaper
libpcap
libpciaccess
libpeas
libpgm
libphobos
libpipeline
libplacebo
libplist
libpng
libproxy
libpsl
libpulse
libpwquality
libqaccessibilityclient
libqalculate
libqmi
libqxp
libraqm
libraw
libraw1394
librecad
libreoffice-fresh
librevenge
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsidplay
libsigc++
libsignon-glib
libsigsegv
libsm
libsmbios
libsndfile
libsodium
libsoup
libsoxr
libspectre
libspiro
libspnav
libsrtp
libssh
libssh2
libstaroffice
libstemmer
libsynctex
libsystemd
libtar
libtasn1
libteam
libtermkey
libthai
libtheora
libtiff
libtiger
libtirpc
libtommath
libtool
libu2f-host
libunique
libunistring
libunrar
libunwind
libupnp
liburcu
libusb
libusb-compat
libusbmuxd
libutempter
libutil-linux
libuv
libva
libvdpau
libvirt
libvirt-glib
libvirt-python2
libvisio
libvisual
libvncserver
libvoikko
libvorbis
libvpx
libvterm
libwacom
libwbclient
libwebp
libwmf
libwnck
libwnck3
libwpd
libwpg
libwps
libx11
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfce4ui
libxfce4util
libxfixes
libxfont2
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxklavier
libxml2
libxmu
libxpm
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86dga
libxxf86misc
libxxf86vm
libyaml
libzip
libzmf
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lilv
linux
linux-api-headers
linux-firmware
linux-headers
llvm-libs
lm_sensors
lmdb
logrotate
lpsolve
lsb-release
lua
lua-lgi
lua52
luajit
luarocks
lv2
lvm2
lynx
lz4
lzo
m17n-db
m17n-lib
m4
mailcap
mailcommon
mailimporter
make
man-db
man-pages
marble-common
mariadb
mariadb-clients
materia-gtk-theme
mathjax
mdadm
media-player-info
mesa
meson
messagelib
metis
minizip
mjpegtools
mkinitcpio
mkinitcpio-busybox
mlt
mobile-broadband-provider-info
modemmanager
modemmanager-qt
molequeue
mongodb
mongodb-tools
mopidy
mousepad
mozilla-common
mpfr
mpg123
msgpack-c
mtdev
mtools
mtpaint
muparser
mypaint-brushes
nano
ncmpcpp
ncurses
ndctl
neon
neovim
net-snmp
net-tools
netcdf
netcf
netctl
nettle
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-qt
nfsidmap
nghttp2
ngspice
ninja
nitrogen
nm-connection-editor
nmap
node-gyp
nodejs
noto-fonts
noto-fonts-extra
npm
npth
nspr
nss
ntfs-3g
ntp
numactl
oath-toolkit
ocl-icd
openal
openbabel
openconnect
opencore-amr
opencv
openexr
openjdk7-doc
openjdk7-src
openjpeg
openjpeg2
openmpi
openresolv
openssh
openssl
openssl-1.0
openvpn
optipng
opus
orage
orc
osinfo-db
osm-gps-map
p11-kit
p7zip
pacman
pacman-contrib
pacman-mirrorlist
pam
pambase
pandoc
pango
pangomm
pangox-compat
parted
patch
patchelf
pavucontrol
pciutils
pcre
pcre2
pcsclite
pepper-flash
perl
perl-clone
perl-data-validate-ip
perl-dbi
perl-digest-sha1
perl-encode-locale
perl-error
perl-file-listing
perl-file-which
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-image-exiftool
perl-io-html
perl-io-socket-ssl
perl-libwww
perl-lwp-mediatypes
perl-mailtools
perl-net-http
perl-net-ssleay
perl-netaddr-ip
perl-timedate
perl-try-tiny
perl-uri
perl-www-robotrules
perl-xml-libxml
perl-xml-namespacesupport
perl-xml-parser
perl-xml-sax
perl-xml-sax-base
phodav
phonon-qt5
phonon-qt5-gstreamer
pimcommon
pinentry
pipewire
pixman
pkcs11-helper
pkgconf
pkgfile
plasma-framework
podofo
polkit
polkit-gnome
polkit-qt5
poppler
poppler-data
poppler-glib
poppler-qt5
popt
portaudio
portsmf
potrace
powertop
ppp
prison
procps-ng
protobuf
psmisc
pugixml
pulseaudio
pulseaudio-alsa
pulsemixer
pygobject-devel
pygobject2-devel
pygtk
pyqt5-common
python
python-anytree
python-appdirs
python-asn1crypto
python-attrs
python-automat
python-bcrypt
python-beaker
python-beautifulsoup4
python-bleach
python-cachecontrol
python-cached-property
python-cffi
python-chardet
python-click
python-colorama
python-constantly
python-cryptography
python-dateutil
python-dbus
python-dbus-common
python-decorator
python-distlib
python-distro
python-docker
python-docker-pycreds
python-dockerpty
python-docopt
python-entrypoints
python-fido2
python-gobject
python-greenlet
python-html5lib
python-hyperlink
python-idna
python-incremental
python-ipykernel
python-ipywidgets
python-jedi
python-jinja
python-jsonschema
python-jupyter_client
python-jupyter_core
python-lockfile
python-lxml
python-mako
python-markupsafe
python-mistune
python-msgpack
python-neovim
python-packaging
python-pandocfilters
python-paramiko
python-parso
python-pexpect
python-pickleshare
python-pillow
python-pip
python-ply
python-progress
python-prompt_toolkit
python-ptyprocess
python-pyasn1
python-pycparser
python-pycryptodome
python-pygments
python-pyhamcrest
python-pynacl
python-pyopenssl
python-pyotherside
python-pyparsing
python-pyqt5
python-pyscard
python-pytoml
python-pyudev
python-pyusb
python-pyzmq
python-requests
python-retrying
python-send2trash
python-setuptools
python-sip
python-sip-pyqt5
python-six
python-terminado
python-testpath
python-texttable
python-tornado
python-traitlets
python-twisted
python-urllib3
python-wcwidth
python-webencodings
python-websocket-client
python-xlib
python-yaml
python-zope-interface
python2
python2-appdirs
python2-apsw
python2-asn1crypto
python2-attrs
python2-automat
python2-backports
python2-backports-abc
python2-backports.functools_lru_cache
python2-bcrypt
python2-cairo
python2-cffi
python2-chardet
python2-click
python2-configparser
python2-constantly
python2-cryptography
python2-cssselect
python2-cssutils
python2-cycler
python2-dateutil
python2-dbus
python2-dnspython
python2-dukpy
python2-enum34
python2-futures
python2-gobject
python2-gobject2
python2-html5-parser
python2-html5lib
python2-hyperlink
python2-idna
python2-incremental
python2-ipaddr
python2-ipaddress
python2-jinja
python2-kiwisolver
python2-lxml
python2-markupsafe
python2-matplotlib
python2-mechanize
python2-msgpack
python2-netifaces
python2-numpy
python2-olefile
python2-packaging
python2-paramiko
python2-pillow
python2-ply
python2-psutil
python2-pyasn1
python2-pycparser
python2-pycryptodome
python2-pygments
python2-pyhamcrest
python2-pykka
python2-pynacl
python2-pyparsing
python2-pyqt5
python2-pytz
python2-regex
python2-requests
python2-setuptools
python2-singledispatch
python2-sip
python2-sip-pyqt5
python2-six
python2-tornado
python2-twisted
python2-unrardll
python2-urllib3
python2-webencodings
python2-wxpython3
python2-yaml
python2-zope-interface
qca
qemu
qemu-arch-extra
qgpgme
qhull
qpdf
qqc2-desktop-style
qrencode
qt-gstreamer
qt4
qt5-base
qt5-declarative
qt5-graphicaleffects
qt5-location
qt5-multimedia
qt5-quickcontrols
qt5-quickcontrols2
qt5-script
qt5-sensors
qt5-speech
qt5-styleplugins
qt5-svg
qt5-tools
qt5-webchannel
qt5-webengine
qt5-webkit
qt5-x11extras
qt5-xmlpatterns
qtav
ranger
raptor
rasqal
rawtherapee
rdesktop
re2
readline
redland
reflector
reiserfsprogs
rest
rhash
ristretto
rofi
rpcbind
rsync
rtkit
rtmpdump
rubberband
ruby
ruby-ffi
ruby-maruku
ruby-rb-inotify
ruby-rdoc
ruby-sass
ruby-sass-listen
ruby-yard
rubygems
run-parts
rustup
rxvt-unicode
rxvt-unicode-terminfo
s-nail
sane
sbc
schroedinger
screenfetch
sddm
sdl
sdl2
sdl2_mixer
sdl2_net
sdl_image
sdl_mixer
sdl_net
seabios
sed
semver
serd
shadow
shared-mime-info
signon-plugin-oauth2
signon-ui
signond
sip
slang
smbclient
smpeg
snappy
socat
solaar
solid
sonnet
sord
sound-theme-freedesktop
soundtouch
source-highlight
spandsp
speex
speexdsp
spglib
spice
spice-gtk
sqlite
sratom
srt
sssd
startup-notification
sudo
suil
suitesparse
surf
svgpart
swig
synapse
syntax-highlighting
sysfsutils
syslinux
systemd
systemd-sysvcompat
t1lib
tabbed
taglib
talloc
tar
tcl
tdb
telepathy-accounts-signon
telepathy-farstream
telepathy-glib
telepathy-logger
telepathy-logger-qt
telepathy-mission-control
telepathy-qt
tevent
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thin-provisioning-tools
threadweaver
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tk
tmux
transmission-cli
transmission-gtk
transmission-qt
tree
tslib
ttf-bitstream-vera
ttf-croscore
ttf-dejavu
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
tumbler
twolame
tzdata
uchardet
udisks2
unibilium
unixodbc
unzip
upower
usbmuxd
usbredir
usbutils
util-linux
v4l-utils
vagrant
vamp-plugin-sdk
vde2
vid.stab
vim-runtime
vimiv
virglrenderer
virt-install
virt-manager
virt-viewer
virtualbox
virtualbox-guest-iso
virtualbox-guest-modules-arch
virtualbox-host-modules-arch
vlc
volume_key
vpnc
vte-common
vte3
vtk
vulkan-icd-loader
wavpack
wayland
wayland-protocols
webkit2gtk
webrtc-audio-processing
wget
which
whois
wildmidi
wiredtiger
wireless-regdb
wireless_tools
wmctrl
woff2
wol
wpa_supplicant
wxgtk-common
wxgtk2
wxgtk3
x264
x265
xapian-core
xapps
xbitmaps
xcb-proto
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xcb-util-xrm
xclip
xcursor-neutral
xdg-utils
xdotool
xerces-c
xf86-input-libinput
xf86-input-wacom
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dev-tools
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xine-lib
xkeyboard-config
xmlsec
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-xephyr
xorg-sessreg
xorg-setxkbmap
xorg-xauth
xorg-xbacklight
xorg-xclipboard
xorg-xcmsdb
xorg-xdpyinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xlsfonts
xorg-xmessage
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorgproto
xterm
xvidcore
xz
yajl
yaml-cpp
yarn
yelp-tools
yelp-xsl
yubico-c
yubico-c-client
yubikey-manager
yubikey-manager-qt
yubikey-personalization
yubikey-personalization-gui
zeitgeist
zenity
zeromq
zip
zita-alsa-pcmi
zita-convolver
zita-resampler
zlib
zstd
zvbi
zziplib
